/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "Zavřít";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "Zadejte příkaz, který má být odeslán na server:";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "Odeslat";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "Odeslat příkaz";

